let albums = [
    {
        title: `Собраться с мыслями`,
        img: `assets/1.png`,
        description: `Лёгкая электроника и неоклассика помогут сконцентрироваться на рабочих задачах.`,
        year: 2023,
        tracks: [
            {
                title: `Пролетая на парижем`, 
                author: `Моцарт`, 
                time: `6:07`
            },
            {
                title: `Пролетая на парижем`, 
                author: `Моцарт`, 
                time: `6:07`
            },
            {
                title: `Пролетая на парижем`, 
                author: `Моцарт`, 
                time: `6:07`
            },
        ]
    },
    {
        title: `Бодрая уборка`,
        img: `assets/2.png`,
        description: `Подпеваем в швабру, танцуем с пылесосом — настало время генеральной уборки и других выходных дел.`,
        year: 2021,
        tracks: [
            {
                title: `Пролетая на парижем`, 
                author: `Моцарт`, 
                time: `6:07`
            },
            {
                title: `Пролетая на парижем`, 
                author: `Моцарт`, 
                time: `6:07`
            },
            {
                title: `Пролетая на парижем`, 
                author: `Моцарт`, 
                time: `6:07`
            },
        ]
    },
    {
        title: `Пока красишься`,
        img: `assets/3.png`,
        description: `Хороший мейк - залог хорошего дня.`,
        year: 2022,
        tracks: [
            {
                title: `Пролетая на парижем`, 
                author: `Моцарт`, 
                time: `6:07`
            },
            {
                title: `Пролетая на парижем`, 
                author: `Моцарт`, 
                time: `6:07`
            },
            {
                title: `Пролетая на парижем`, 
                author: `Моцарт`, 
                time: `6:07`
            },
        ]
    },
    {
        title: `Для рисования`,
        img: `assets/4.png`,
        description: `Бета и гамма-ритмы, которые усилят концентрацию внимания и повысят работоспособность.`,
        year: 2020,
        tracks: [
            {
                title: `Пролетая на парижем`, 
                author: `Моцарт`, 
                time: `6:07`
            },
            {
                title: `Пролетая на парижем`, 
                author: `Моцарт`, 
                time: `6:07`
            },
            {
                title: `Пролетая на парижем`, 
                author: `Моцарт`, 
                time: `6:07`
            },
        ]
    }
];
